head.companyName.desc=\u5317\u4eac\u56fd\u7ecf\u5bcc\u534e\u77ff\u4e1a\u6709\u9650\u8d23\u4efb\u516c\u53f8
head.companyName=\u5317\u4eac\u56fd\u7ecf\u5bcc\u534e\u77ff\u4e1a\u6709\u9650\u8d23\u4efb\u516c\u53f8
head.companyName.en=Beijing Guojing Fuhwa CO.,LTD
menu.home=\u4e3b\u9875
menu.about=\u5173\u4e8e
menu.service=\u670d\u52a1\u000d\u000a
menu.presentation=\u5c55\u793a
menu.clients=\u000d\u000a\u5ba2\u6237\u000d\u000a
menu.contactUs=\u000d\u000a\u8054\u7cfb\u6211\u4eec
about.our=\u6211\u4eec
about.companyName=\u56fd\u7ecf\u5bcc\u534e
companyBusiness=\u9500\u552e\u91d1\u5c5e\u77ff\u77f3\u3001\u91d1\u5c5e\u6750\u6599\u3001\u6280\u672f\u63a8\u5e7f\u3001\u7ecf\u6d4e\u8d38\u6613\u54a8\u8be2\u3001\u6295\u8d44\u7ba1\u7406
about.title=\u5173\u4e8e
about.profile1=\u5317\u4eac\u56fd\u7ecf\u5bcc\u534e\u77ff\u4e1a\u6709\u9650\u8d23\u4efb\u516c\u53f8\u6210\u7acb\u4e8e\u0032\u0030\u0031\u0033\u5e74\uff0c\u4e3b\u8981\u4ee5\u9500\u552e\u91d1\u5c5e\u77ff\u77f3\u3001\u91d1\u5c5e\u6750\u6599\u3001\u6280\u672f\u63a8\u5e7f\u3001\u7ecf\u6d4e\u8d38\u6613\u54a8\u8be2\u3001\u6295\u8d44\u7ba1\u7406\u4e3a\u7ecf\u8425\u8303\u56f4\uff0c\u4e3a\u6570\u5343\u5bb6\u4f01\u4e1a\u63d0\u4f9b\u89e3\u51b3\u65b9\u6848\u3001\u7ecf\u6d4e\u54a8\u8be2\u3001\u77e5\u8bc6\u4ea7\u6743\u54a8\u8be2\u3001\u7ba1\u7406\u54a8\u8be2\u3001\u6d77\u5916\u6295\u8d44\u54a8\u8be2\u3001\u56fd\u9645\u5546\u52a1\u54a8\u8be2\u7b49\u670d\u52a1\uff0c\u4e3a\u4f01\u4e1a\u53d1\u5c55\u65b9\u5411\u63d0\u4f9b\u4e00\u4f53\u5316\u670d\u52a1\u3002
about.profile2=\u6211\u4eec\u4e3a\u4f01\u4e1a\u4e0d\u4ec5\u63d0\u4f9b\u8be6\u7ec6\u7684\u54a8\u8be2\u670d\u52a1\uff0c\u66f4\u4e3a\u4f01\u4e1a\u5b9a\u5236\u6d77\u5916\u6218\u7565\u65b9\u6848\u3001\u6280\u672f\u63a8\u5e7f\u7b49\u6838\u5fc3\u670d\u52a1\uff0c\u4e3a\u4f01\u4e1a\u63d0\u9ad8\u7ade\u4e89\u529b\u3002

service.title=\u670d\u52a1\u000d\u000a
service.metalOreSales=\u91d1\u5c5e\u77ff\u9500\u552e
service.metalOreSales.detail=\u516c\u53f8\u81f4\u529b\u4e8e\u5728\u4e2d\u56fd\u56fd\u5185\u5bfb\u627e\u5177\u6709\u6218\u7565\u610f\u4e49\u7684\u91d1\u5c5e\u77ff\uff0c\u9500\u552e\u91d1\u5c5e\u77ff\u77f3\u548c\u91d1\u5c5e\u6750\u6599\u3002\u73b0\u6b63\u5728\u6536\u8d2d\u65b0\u7586\u5357\u6656\u6295\u8d44\u53d1\u5c55\u6709\u9650\u516c\u53f8\u6240\u6301\u6709\u63a2\u77ff\u6743\u300a\u7518\u8083\u7701\u963f\u514b\u585e\u53bf\u9102\u535a\u56fe\u4e00\u5e26\u540c\u591a\u91d1\u5c5e\u77ff\u666e\u67e5\u300b\u8bc1\u53f7\uff1a\u0054\u0030\u0031\u0031\u0032\u0030\u0030\u0038\u0030\u0032\u0030\u0032\u0030\u0030\u0030\u0033\u0032\u0039\u3002
service.solutions=\u89e3\u51b3\u65b9\u6848
service.solutions.detail=\u4e3a\u4f01\u4e1a\u8bbe\u8ba1\u3001\u5236\u5b9a\u76f8\u914d\u5957\u7684\u4e00\u4f53\u5316\u89e3\u51b3\u65b9\u6848\uff0c\u5728\u516c\u53f8\u6218\u7565\u5f00\u53d1\u3001\u7ecf\u8425\u8fd0\u4f5c\u3001\u7ec4\u7ec7\u7ed3\u6784\u7b49\u65b9\u9762\u63d0\u4f9b\u54a8\u8be2\u670d\u52a1\u3002\u5178\u578b\u5ba2\u6237\uff1a\u4e3a\u56fd\u7ecf\u4e94\u7ef4\uff08\u5357\u9633\uff09\u623f\u5730\u4ea7\u5f00\u53d1\u6709\u9650\u516c\u53f8\u63d0\u4f9b\u5367\u9f99\u5c97\u540d\u80dc\u6587\u5316\u65c5\u6e38\u666f\u533a\u6574\u4f53\u5f00\u53d1\u3001\u7ba1\u7406\u3001\u8fd0\u8425\u65b9\u6848\u3002
service.intellectualPropertyRights=\u77e5\u8bc6\u4ea7\u6743\u54a8\u8be2
service.intellectualPropertyRights.detail=\u4e3a\u4f01\u4e1a\u63d0\u4f9b\u77e5\u8bc6\u4ea7\u6743\u54a8\u8be2\uff0c\u5305\u62ec\u77e5\u8bc6\u4ea7\u6743\u4fb5\u6743\u8c03\u67e5\u3001\u4fb5\u6743\u8ba4\u5b9a\u3001\u5236\u8ba2\u77e5\u8bc6\u4ea7\u6743\u6218\u7565\u3001\u534f\u52a9\u4f01\u4e1a\u5236\u8ba2\u6280\u672f\u7814\u53d1\u8ba1\u5212\u3001\u77e5\u8bc6\u4ea7\u6743\u9632\u5fa1\u6027\u5e03\u5c40\u3001\u77e5\u8bc6\u4ea7\u6743\u8fdb\u653b\u6027\u5e03\u5c40\u3001\u5236\u8ba2\u4e13\u5229\u7533\u8bf7\u8ba1\u5212\u3001\u5b9e\u65bd\u4e13\u5229\u4fdd\u62a4\u6218\u7565\u3002\u5178\u578b\u5ba2\u6237\uff1a\u5317\u4eac\u73c5\u5965\u57fa\u533b\u836f\u79d1\u6280\u6709\u9650\u516c\u53f8\u3001\u5317\u4eac\u76db\u8bfa\u57fa\u533b\u836f\u79d1\u6280\u6709\u9650\u516c\u53f8\u3002
service.strategicPlan=\u6218\u7565\u65b9\u6848
service.strategicPlan.detail=\u5e2e\u52a9\u4e2d\u56fd\u4f01\u4e1a\u8d70\u51fa\u53bb\u5236\u8ba2\u6218\u7565\u65b9\u6848\u3002\u9488\u5bf9\u5177\u6709\u5f3a\u70c8\u8d70\u51fa\u53bb\u613f\u671b\u7684\u4e2d\u56fd\u5927\u578b\u56fd\u6709\u4f01\u4e1a\uff0c\u6211\u516c\u53f8\u4e3a\u4f01\u4e1a\u63d0\u4f9b\u56fd\u9645\u5546\u52a1\u54a8\u8be2\uff0c\u5e76\u4e3a\u4f01\u4e1a\u62d3\u5c55\u56fd\u9645\u5e02\u573a\u63d0\u4f9b\u6218\u7565\u54a8\u8be2\u3002\u5178\u578b\u5ba2\u6237\uff1a\u4e2d\u56fd\u56fd\u65c5\u96c6\u56e2\u6709\u9650\u516c\u53f8\u3002
service.economicConsulting=\u7ecf\u6d4e\u54a8\u8be2
service.economicConsulting.detail=\u4e3a\u5730\u65b9\u653f\u5e9c\u548c\u4f01\u4e1a\u63d0\u4f9b\u7ecf\u6d4e\u54a8\u8be2\u3002\u5982\u4e3a\u5317\u6d77\u5e02\u4eba\u6c11\u653f\u5e9c\u3001\u5317\u6d77\u5947\u73e0\u96c6\u56e2\u6709\u9650\u516c\u53f8\u51fa\u5177\u300a\u5317\u90e8\u6e7e\u6c99\u7530\u6e2f\u53ca\u6c99\u7530\u6e2f\u4e34\u6e2f\u5de5\u4e1a\u533a\uff08\u4e2d\u56fd\u5370\u5c3c\u4ea7\u4e1a\u56ed\uff09\u4ea7\u4e1a\u65b9\u6848\u7814\u7a76\u300b\uff0c\u8be5\u7814\u7a76\u5305\u62ec\u4ee5\u4e0b\u5185\u5bb9\uff1a\u5317\u90e8\u6e7e\u6c99\u7530\u6e2f\u53ca\u4e2d\u56fd\u5370\u5c3c\u4ea7\u4e1a\u56ed\u7684\u53d1\u5c55\u73b0\u72b6\u548c\u533a\u4f4d\u4f18\u52bf\uff1b\u5728\u5317\u90e8\u6e7e\u6c99\u7530\u6e2f\u5efa\u8bbe\u4e2d\u5370\u5c3c\u4ea7\u4e1a\u56ed\u7684\u53ef\u884c\u6027\u53ca\u6218\u7565\u610f\u4e49\uff1b\u4e2d\u5370\u5c3c\u7ecf\u6d4e\u6bd4\u8f83\u4f18\u52bf\u53ca\u4e92\u8865\u6027\u7814\u7a76\uff1b\u4e2d\u5370\u5c3c\u6295\u8d44\u5408\u4f5c\u4f53\u5236\u673a\u5236\u548c\u653f\u7b56\u7814\u7a76\uff1b\u4e2d\u5370\u5c3c\u6295\u8d44\u5408\u4f5c\u98ce\u9669\u8bc4\u4f30\uff1b\u6c99\u7530\u6e2f\u548c\u4e2d\u5370\u5c3c\u4ea7\u4e1a\u56ed\u8fd0\u8425\u6a21\u5f0f\u53ca\u4e34\u6e2f\u4ea7\u4e1a\u9009\u62e9\u3002
service.investmentManagementConsulting=\u6295\u8d44\u7ba1\u7406\u54a8\u8be2
service.investmentManagementConsulting.detail=\u4e3a\u4f01\u4e1a\u63d0\u4f9b\u6295\u8d44\u7ba1\u7406\u54a8\u8be2\u3002\u4e3a\u56fd\u7ecf\u521b\u65b0\uff08\u5317\u4eac\uff09\u6295\u8d44\u7ba1\u7406\u6709\u9650\u516c\u53f8\u63d0\u4f9b\u5e38\u5e74\u6295\u8d44\u7ba1\u7406\u54a8\u8be2\uff0c\u4e3a\u8be5\u516c\u53f8\u5728\u5c71\u4e1c\u7701\u5a01\u6d77\u5e02\u53cc\u5c9b\u6e7e\u6574\u4f53\u5f00\u53d1\u9879\u76ee\u63d0\u4f9b\u6295\u8d44\u54a8\u8be2\uff0c\u8bbe\u8ba1\u6295\u8d44\u67b6\u6784\uff0c\u5e76\u5411\u8be5\u516c\u53f8\u63a8\u8350\u6218\u7565\u5408\u4f5c\u4f19\u4f34\u3002
service.technologyPromotion=\u6280\u672f\u63a8\u5e7f
service.technologyPromotion.detail=\u4e3a\u4f01\u4e1a\u6280\u672f\u63a8\u5e7f\u63d0\u4f9b\u670d\u52a1\uff0c\u4e3a\u56fd\u5185\u5916\u4f01\u4e1a\u5728\u6280\u672f\u63a8\u5e7f\u65b9\u9762\u63d0\u4f9b\u9488\u5bf9\u6027\u7684\u54a8\u8be2\u670d\u52a1\u3002\u5982\u4e3a\u534e\u5e7f\u88d5\u6709\u9650\u516c\u53f8\u7684\u4e92\u8054\u7f51\u5e94\u7528\u6280\u672f\u5f00\u53d1\u5e94\u7528\u3001\u8fdb\u5165\u4e2d\u56fd\u5e02\u573a\u63d0\u4f9b\u5168\u65b9\u4f4d\u7684\u54a8\u8be2\u670d\u52a1\uff0c\u5e2e\u52a9\u5176\u5728\u4e2d\u56fd\u5efa\u7acb\u4e86\u6280\u672f\u63a8\u5e7f\u516c\u53f8\uff0c\u5e76\u534f\u52a9\u8be5\u516c\u53f8\u5728\u4e2d\u56fd\u5f00\u5c55\u4e1a\u52a1\u3001\u5bfb\u627e\u5408\u4f5c\u4f19\u4f34\uff0c\u516c\u53f8\u8fdb\u5165\u4e86\u826f\u6027\u53d1\u5c55\u8f68\u9053\u3002
service.overseasInvestmentAdvisory=\u6d77\u5916\u6295\u8d44\u54a8\u8be2
service.overseasInvestmentAdvisory.detail=\u4e3a\u4e2d\u56fd\u4f01\u4e1a\u6295\u8d44\u6d77\u5916\u8fdb\u884c\u54a8\u8be2\u670d\u52a1\u3002\u4e3a\u4e2d\u56fd\u4f01\u4e1a\u5230\u7f8e\u56fd\u7b49\u56fd\u5bb6\u8fdb\u884c\u6295\u8d44\u63d0\u4f9b\u4fe1\u606f\u670d\u52a1\u3001\u8fdb\u884c\u5c3d\u804c\u8c03\u67e5\u3001\u5bf9\u6295\u8d44\u5bf9\u8c61\u8fdb\u884c\u8be6\u7ec6\u8003\u5bdf\uff0c\u5236\u8ba2\u6295\u8d44\u5b9e\u65bd\u65b9\u6848\uff0c\u534f\u52a9\u5b8c\u6210\u6295\u8d44\u5de5\u4f5c\u3002

presentation.title=\u5c55\u793a
presentation.filter.all=\u5168\u90e8
presentation.filter.china-us=\u4e2d\u7f8e\u7ecf\u6d4e\u65b0\u653f\u767e\u4eba\u4f1a
presentation.filter.other=\u5176\u4ed6
presentation.filter.detail=\u8be6\u7ec6\u002e\u002e\u002e
#presentation.filter.china-us.title=\u4e2d\u7f8e\u7ecf\u6d4e\u65b0\u653f\u767e\u4eba\u4f1a
presentation.filter.china-us.title1=\u4e2d\u7f8e\u7ecf\u6d4e\u65b0\u653f\u767e\u4eba\u4f1a\u63ed\u5e55\u4eea\u5f0f
presentation.filter.china-us.title2=\u767e\u4eba\u4f1a\u4e8e\u0032\u0030\u0031\u0036\u5e74\u0031\u0032\u6708\u0037\u65e5\u5728\u4e16\u7eaa\u91d1\u6e90\u5927\u9152\u5e97\u4e3e\u884c
presentation.filter.china-us.title3=\u65e7\u91d1\u5c71\u5e02\u5e02\u957f\u674e\u5b5f\u8d24\u592b\u5987\u53c2\u52a0\u4e2d\u7f8e\u7ecf\u6d4e\u65b0\u653f\u8bba\u575b
presentation.filter.other.ppp.title=\u0050\u0050\u0050\u53d1\u5c55\u9ad8\u5cf0\u8bba\u575b
presentation.filter.other.zhoushan.title=\u6218\u7565\u7814\u8ba8
presentation.filter.other.beibeilongcheng.title=\u73b0\u573a\u8c03\u7814
presentation.filter.china-us.detail.info.1=\u7f8e\u56fd\u4ee3\u8868\u56e2\u6210\u5458\u540d\u5355
presentation.filter.china-us.detail.info.2=\u7279\u5225\u8cb4\u8cd3\uff1a\u820a\u91d1\u5c71\u5e02\u5e02\u9577\u674e\u5b5f\u8ce2
presentation.filter.china-us.detail.info.3=\u7279\u5225\u8cb4\u8cd3\uff1a\u5e02\u9577\u592b\u4eba\u674e\u6797\u9032\u654f\u5973\u4ed5
presentation.filter.china-us.detail.info.4=\u6797\u5fd7\u65af\u0020\u0020\u7f8e\u570b\u6f6e\u5546\u6703\u6703\u9577\u0020\u0054\u0043\u004d\u6295\u8cc7\u516c\u53f8\u8463\u4e8b\u9577
presentation.filter.china-us.detail.info.5=\u6797\u90a6\u7acb\u0020\u0020\u7acb\u798f\u5730\u4ea7\u96c6\u5718\u8463\u4e8b\u9577
presentation.filter.china-us.detail.info.6=\u9ec3\u78a9\u8c6a\u0020\u0020\u52a0\u5dde\u67cf\u514b\u840a\u5927\u5b78\u6559\u6388
presentation.filter.china-us.detail.info.7=\u6797\u8f1d\u52c7\u0020\u0020\u0047\u0057\u004c\u6295\u8cc7\u6709\u9650\u516c\u53f8\u8463\u4e8b\u9577
presentation.filter.china-us.detail.info.8=\u9648\u677e\u658c\u0020\u0020\u5510\u5546\u96c6\u56e2\u8463\u4e8b
presentation.filter.china-us.detail.info.9=\u6797\u4ea8\u5229\u0020\u0020\u7acb\u798f\u73e0\u5bf6\u7e3d\u88c1
presentation.filter.china-us.detail.info.10=\u5f35\u0020\u665f\u0020\u0020\u0057\u0069\u0073\u0068\u002e\u0063\u006f\u006d\u806f\u5408\u5275\u8fa6\u4eba
presentation.filter.china-us.detail.info.11=\u90ed\u632f\u4e9a\u0020\u0020\u0047\u0057\u004c\u0020\u0049\u006e\u0076\u0065\u0073\u0074\u006d\u0065\u006e\u0074\u0020\u0043\u006f\u0072\u0070\u002e\u8463\u4e8b
presentation.filter.china-us.detail.info.12=\u9648\u5efa\u5e73\u0020\u0020\u0047\u0057\u004c\u0020\u0049\u006e\u0076\u0065\u0073\u0074\u006d\u0065\u006e\u0074\u0020\u0043\u006f\u0072\u0070\u002e\u9a7b\u4eac\u8054\u7edc\u529e\u516c\u5ba4\u4e3b\u4efb
presentation.filter.china-us.detail.info.13=\u97e6\u0020\u83b9\u0020\u0020\u96a8\u5718\u79d8\u66f8
presentation.filter.china-us.detail.info.14=\u4e2d\u65b9\u51fa\u5e2d\u5609\u5bbe\u540d\u5355
presentation.filter.china-us.detail.info.15=\u90d1\u65b0\u7acb\u0020\u0020\u4e2d\u5171\u4e2d\u592e\u653f\u7b56\u7814\u7a76\u5ba4\u539f\u526f\u4e3b\u4efb\u3001\u4e2d\u56fd\u79fb\u52a8\u901a\u4fe1\u8054\u5408\u4f1a\u4f1a\u957f
presentation.filter.china-us.detail.info.16=\u9a6c\u6587\u666e\u0020\u0020\u4e2d\u8054\u90e8\u539f\u526f\u90e8\u957f\uff0c\u4e2d\u56fd\u7559\u5b66\u4eba\u624d\u53d1\u5c55\u57fa\u91d1\u4f1a\u7406\u4e8b\u957f
presentation.filter.china-us.detail.info.17=\u8c22\u9e9f\u632f\u0020\u0020\u4e2d\u56fd\u79fb\u52a8\u901a\u4fe1\u8054\u5408\u4f1a\u6267\u884c\u526f\u4f1a\u957f
presentation.filter.china-us.detail.info.18=\u502a\u5065\u4e2d\u0020\u0020\u4e2d\u56fd\u79fb\u52a8\u901a\u4fe1\u8054\u5408\u4f1a\u5e38\u52a1\u526f\u4f1a\u957f
presentation.filter.china-us.detail.info.19=\u5218\u0020\u68ee\u0020\u0020\u4e2d\u56fd\u653f\u7b56\u79d1\u5b66\u7814\u7a76\u4f1a\u7814\u7a76\u90e8\u90e8\u957f
presentation.filter.china-us.detail.info.20=\u6768\u5b50\u5065\u0020\u0020\u4e2d\u56fd\u57ce\u9547\u5316\u4fc3\u8fdb\u4f1a\u526f\u7406\u4e8b\u957f
presentation.filter.china-us.detail.info.21=\u5434\u0020\u743c\u0020\u0020\u4e2d\u56fd\u653f\u7b56\u79d1\u5b66\u7814\u7a76\u4f1a\u526f\u79d8\u4e66\u957f\u3001\u5de5\u4e1a\u8f6c\u578b\u4e0e\u8282\u80fd\u73af\u4fdd\u653f\u7b56\u7814\u7a76\u4e2d\u5fc3\u4e3b\u4efb
presentation.filter.china-us.detail.info.22=\u6234\u4fdd\u6c11\u0020\u0020\u4e2d\u56fd\u94c1\u5efa\u6295\u8d44\u96c6\u56e2\u6709\u9650\u516c\u53f8\u526f\u603b\u7ecf\u7406
presentation.filter.china-us.detail.info.23=\u5f20\u0020\u6dfc\u0020\u0020\u4e2d\u56fd\u94c1\u5efa\u6295\u8d44\u96c6\u56e2\u6709\u9650\u516c\u53f8\u4f01\u4e1a\u53d1\u5c55\u90e8\u90e8\u957f
presentation.filter.china-us.detail.info.24=\u738b\u5929\u610f\u0020\u0020\u78a7\u6842\u56ed\u63a7\u80a1\u6709\u9650\u516c\u53f8\u6d77\u5916\u4e8b\u4e1a\u90e8\u6295\u8d44\u603b\u7ecf\u7406
presentation.filter.china-us.detail.info.omit=\u002e\u002e\u002e

client.title=\u5ba2\u6237
client.CITS=\u4e2d\u56fd\u56fd\u65c5\u96c6\u56e2\u6709\u9650\u516c\u53f8
client.BeihaiQizhu=\u5317\u6d77\u5947\u73e0\u96c6\u56e2
client.GuojingInvestmentManagement=\u56fd\u7ecf\u521b\u65b0\uff08\u5317\u4eac\uff09\u6295\u8d44\u7ba1\u7406\u6709\u9650\u516c\u53f8
client.BeijingShenOrky=\u5317\u4eac\u73c5\u5965\u57fa\u533b\u836f\u79d1\u6280\u6709\u9650\u516c\u53f8
client.BeijingShengNokia=\u5317\u4eac\u76db\u8bfa\u57fa\u533b\u836f\u79d1\u6280\u6709\u9650\u516c\u53f8
client.HuangGuangyu=\u534e\u5e7f\u88d5\u6709\u9650\u516c\u53f8

contactUs.title=\u8054\u7cfb\u6211\u4eec
contactUs.word=\u6b22\u8fce\u56fd\u5185\u5916\u4f01\u4e1a\u8bbf\u95ee\u6211\u4eec\u7684\u7f51\u7ad9\uff0c\u5982\u9700\u54a8\u8be2\u66f4\u591a\u4fe1\u606f\uff0c\u8bf7\u8054\u7cfb\u6211\u4eec\uff0c\u6211\u4eec\u5c06\u4ee5\u771f\u8bda\u7684\u670d\u52a1\u6001\u5ea6\uff0c\u4f18\u5f02\u7684\u670d\u52a1\u6c34\u5e73\uff0c\u4e30\u5bcc\u7684\u7ba1\u7406\u7ecf\u9a8c\uff0c\u4e3a\u60a8\u63d0\u4f9b\u9886\u57df\u5185\u4e13\u4e1a\u7684\u54a8\u8be2\u53ca\u5efa\u8bae\u3002
#contactUs.address=\u5317\u4eac\u5e02\u901a\u5dde\u533a\u4e2d\u5173\u6751\u79d1\u6280\u56ed\u533a\u002c\u0020\u901a\u5dde\u56ed\u5149\u673a\u7535\u4e00\u4f53\u5316\u4ea7\u4e1a\u57fa\u5730\u653f\u5e9c\u8def\u0032\u53f7
contactUs.address=\u5317\u4eac\u5e02\u4e2d\u5173\u6751\u79d1\u6280\u56ed\u533a\u5149\u7535\u4e00\u4f53\u5316\u4ea7\u4e1a\u57fa\u5730\uff0c\u5317\u4eac\u5e02\u901a\u5dde\u533a\u5609\u521b\u8def\u0035\u53f7\u0031\u53f7\u697c\uff08\u65b0\u534e\u8054\u79d1\u6280\u5927\u53a6\uff09\u0036\u5c42\u0037\u0030\u0036\u5ba4

btn.close=\u5173\u95ed

language.zh_CN=\u4e2d\u6587
language.en_US=\u82f1\u8bed